LearnInfo = [
    "Глаукома – нейродистрофическое заболевание, имеющее наследственную предрасположенность. Поражаются оба глаза. Основной симптом данного заболевания – повышение внутриглазного давления, которое приводит к атрофии зрительного нерва. Начинается и течет глаукома почти бессимптомно, способна прогрессировать до слепоты. Ранняя диагностика, внимательное соблюдение рекомендаций офтальмолога и использование современных методов лечения помогают сохранить зрение и качество жизни.",
    "Сначала у пациентов сужается поле зрения, а в продвинутых стадиях страдает и острота зрения. ",
    "ГЛАУКОМА развивается постепенно, часто протекает без каких-либо проявлений, и именно в этом заключается ее опасность. Иногда признаками ГЛАУКОМЫ могут быть: периодическое «затуманивание» зрения; появление радужных кругов вокруг источника света, не исчезающих при усиленном мигании или протирании глаза; исчезновение четкости контуров при рассматривании различных предметов; ощущение «тяжести» или боли в глазу; появление «сетки» перед глазом; затруднение работы на близком расстоянии (например, чтение); необходимость частой смены очков; сложность ориентации в темноте. Также возможны головные боли, главным образом, в надбровных дугах и височных областях. В более поздних стадиях появляются сужения полей зрения с носовой стороны. Указанные симптомы могут наблюдаться и при других заболеваниях, не связанных с ГЛАУКОМОЙ, но их возникновение всегда должно служить поводом для срочного обращения к офтальмологу.",
    "Первичная профилактика ГЛАУКОМЫ не разработана, так как точные причины возникновения болезни неизвестны. Поэтому пока науке не удалось предотвратить это заболевание, большое значение имеет ранняя диагностика.  Глаукома на ранних этапах течения не имеет выраженных симптомов. Это затрудняет ее диагностику и предотвращение прогрессирования. Главным критерием для диагностики является внутриглазное давление. Поэтому после 40 лет необходимо ежегодно посещать офтальмолога и измерять внутриглазное давление.",
    "Какой вопрос вас интересует?",
    "Если Вам установлен диагноз ГЛАУКОМА, то Ваша основная задача – добиться совместно со своим лечащим врачом стабильного снижения внутриглазного давления с достижением давления цели или толерантного давления. Для этого Вы должны:\n1. правильно и своевременно выполнять медикаментозные назначения врача (закапывание капель, прием лекарственных средств);\n2. посещать Вашего офтальмолога не реже одного раза в 3 месяца для динамического контроля состояния больного глаза;\n3. при наличии сопутствующих заболеваний (сахарный диабет, гипертоническая болезнь и др.) регулярно посещать врачей соответствующих специальностей и выполнять их назначения;\n4. соблюдать общий щадящий режим, рекомендованный врачом.\nУзнать индивидуальный уровень вашего внутриглазного давления (давления цели или толерантного давления), при котором глаукома не будет прогрессировать, можно после специального обследования у офтальмолога.",
    "Какой вопрос вас интересует?",
    "Нет. Диагноз ГЛАУКОМА основывается на данных о состоянии глаза: осмотре глазного дна, измерении внутриглазного давления (тонометром), а также результатах специальных проб, которые может провести только офтальмолог."
]

LearnWhatIs = [
    "Внутриглазное давление (ВГД) – важный диагностический критерий при подозрении на глаукому. Оно имеет тенденцию к повышению с возрастом. Поэтому после 40 лет необходимо ежегодно посещать офтальмолога.\nПовышение внутриглазного давления может возникать по разным причинам, например, при:\n1. стойкой артериальной или внутричерепной гипертензии;\n2. сердечно-сосудистых патологиях, которые приводят к задержке жидкости в организме; \n3. Сахарный диабет\n4. последствиях черепно-мозговых травм;\n5. воспалительных заболеваниях глаз;\n6. приеме некоторых лекарств;\n7. постоянном напряжение и/или переутомлении глаз без необходимой очковой коррекции у лиц старше 40 лет; \n8. врожденных анатомических особенностях строения глаза;\n9. климаксе;\n10.	 некоторых наследственных патологиях органов зрения и др.",
    "Нормальным считается внутриглазное давление от 15 до 25 мм рт ст, но при этом разница между парными глазами не должна превышать 2 мм рт ст.\nДиапазон нормы внутриглазного давления в настоящее время подразделяется на три зоны: зону высокой нормы (от 23 до 25 мм рт.ст., 6,5% людей), зону средней нормы (19-22 мм рт.ст., 72,2%) и зону низкой нормы (<18 мм рт.ст., 20,3%)",
    "ГЛАУКОМА – тяжелое хроническое заболевание, которое при прогрессировании нередко приводит к неизлечимой слепоте. Современной науке известен только один способ предупреждения слепоты при ГЛАУКОМЕ – своевременное распознавание и правильное лечение. Благодаря ранней диагностике и современным методам лечения большинству больных удается сохранить зрение и радость восприятия окружающего мира.",
    "ГЛАУКОМА - двустороннее заболевание, но предсказать точные сроки возникновения этого заболевания на парном глазу невозможно."
]

LearnComponents = [
    "Поле зрения — это область пространства, которое человек видит прямо перед собой, не двигая глазами и не поворачивая головы. Поле зрения обеспечивает Вашу ориентацию в пространстве.",
    "Если вы принимаете лекарства и выполняете рекомендации врача, можете не бояться слепоты. Лечение значительно снижает воздействие повышенного внутриглазного давления на зрительный нерв. Если вы каждый день пользуетесь каплями, достаточно хорошо снижающими внутриглазное давление, можете быть уверены, что не потеряете зрение.",
    "Сейчас пациенты с глаукомой живут и сохраняют хорошее зрение более 30 лет после постановки диагноза. Но нужно помнить, что для этого необходимо регулярно наблюдаться у лечащего офтальмолога (не реже чем один раз в 3 месяца), и выполнять рекомендации врача. Это очень важно!"
]

LearnNoDiagnoseBut = [
    ""
]

LearnWhatToDo = [
    ""
]

LearnHowToCure = [
    ""
]

LearnRegularLife = [
    ""
]